{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "0": 5,
      "1": 6,
      "2": 7,
      "3": 8,
      "4": 9,
      "5": 10,
      "6": 11,
      "9": 12,
      "<": 13,
      ">": 14,
      "M": 15,
      "N": 16,
      "U": 17,
      "a": 18,
      "b": 19,
      "c": 20,
      "d": 21,
      "e": 22,
      "f": 23,
      "g": 24,
      "h": 25,
      "i": 26,
      "j": 27,
      "k": 28,
      "l": 29,
      "m": 30,
      "n": 31,
      "o": 32,
      "p": 33,
      "q": 34,
      "r": 35,
      "s": 36,
      "t": 37,
      "u": 38,
      "v": 39,
      "w": 40,
      "x": 41,
      "y": 42,
      "z": 43,
      "á": 44,
      "ç": 45,
      "ê": 46,
      "α": 47,
      "а": 48,
      "б": 49,
      "в": 50,
      "г": 51,
      "д": 52,
      "е": 53,
      "ж": 54,
      "з": 55,
      "и": 56,
      "й": 57,
      "к": 58,
      "л": 59,
      "м": 60,
      "н": 61,
      "о": 62,
      "п": 63,
      "р": 64,
      "с": 65,
      "т": 66,
      "у": 67,
      "ф": 68,
      "х": 69,
      "ц": 70,
      "ч": 71,
      "ш": 72,
      "щ": 73,
      "ъ": 74,
      "ы": 75,
      "ь": 76,
      "э": 77,
      "ю": 78,
      "я": 79,
      "ё": 80,
      "ст": 81,
      "ов": 82,
      "ен": 83,
      "ра": 84,
      "но": 85,
      "ко": 86,
      "на": 87,
      "ро": 88,
      "ни": 89,
      "ли": 90,
      "ны": 91,
      "по": 92,
      "ре": 93,
      "те": 94,
      "го": 95,
      "ль": 96,
      "ле": 97,
      "то": 98,
      "та": 99,
      "ки": 100,
      "ка": 101,
      "ени": 102,
      "ми": 103,
      "ти": 104,
      "ер": 105,
      "ло": 106,
      "ова": 107,
      "ри": 108,
      "об": 109,
      "мо": 110,
      "ди": 111,
      "ва": 112,
      "во": 113,
      "да": 114,
      "NU": 115,
      "NUM": 116,
      "ру": 117,
      "ть": 118,
      "ци": 119,
      "че": 120,
      "за": 121,
      "си": 122,
      "уч": 123,
      "ла": 124,
      "не": 125,
      "ме": 126,
      "ных": 127,
      "ско": 128,
      "про": 129,
      "ма": 130,
      "со": 131,
      "де": 132,
      "ги": 133,
      "бо": 134,
      "ис": 135,
      "сти": 136,
      "ет": 137,
      "раз": 138,
      "ся": 139,
      "ного": 140,
      "ры": 141,
      "ви": 142,
      "вы": 143,
      "ста": 144,
      "ения": 145,
      "ски": 146,
      "ве": 147,
      "ные": 148,
      "ля": 149,
      "до": 150,
      "пре": 151,
      "га": 152,
      "ной": 153,
      "па": 154,
      "са": 155,
      "пе": 156,
      "ют": 157,
      "ку": 158,
      "мен": 159,
      "при": 160,
      "сле": 161,
      "нов": 162,
      "ты": 163,
      "ем": 164,
      "тель": 165,
      "из": 166,
      "след": 167,
      "су": 168,
      "пу": 169,
      "ств": 170,
      "овани": 171,
      "сто": 172,
      "жи": 173,
      "се": 174,
      "би": 175,
      "хо": 176,
      "ков": 177,
      "ту": 178,
      "ров": 179,
      "щи": 180,
      "торы": 181,
      "сть": 182,
      "фо": 183,
      "чески": 184,
      "исслед": 185,
      "мы": 186,
      "ран": 187,
      "му": 188,
      "ского": 189,
      "кти": 190,
      "тов": 191,
      "от": 192,
      "логи": 193,
      "ду": 194,
      "ин": 195,
      "чи": 196,
      "ще": 197,
      "ный": 198,
      "ены": 199,
      "ение": 200,
      "ции": 201,
      "ча": 202,
      "под": 203,
      "кон": 204,
      "пи": 205,
      "науч": 206,
      "сси": 207,
      "ну": 208,
      "рабо": 209,
      "ан": 210,
      "фе": 211,
      "же": 212,
      "вер": 213,
      "бе": 214,
      "ав": 215,
      "лю": 216,
      "ность": 217,
      "которы": 218,
      "ей": 219,
      "ности": 220,
      "ген": 221,
      "лов": 222,
      "пред": 223,
      "учены": 224,
      "ды": 225,
      "ктив": 226,
      "рова": 227,
      "зы": 228,
      "соб": 229,
      "пер": 230,
      "тор": 231,
      "гу": 232,
      "фи": 233,
      "ющи": 234,
      "рас": 235,
      "ба": 236,
      "ря": 237,
      "ши": 238,
      "зи": 239,
      "тра": 240,
      "дер": 241,
      "ек": 242,
      "уча": 243,
      "ования": 244,
      "бли": 245,
      "ке": 246,
      "ствен": 247,
      "пов": 248,
      "нау": 249,
      "сь": 250,
      "дить": 251,
      "это": 252,
      "росси": 253,
      "од": 254,
      "лен": 255,
      "цен": 256,
      "бу": 257,
      "тех": 258,
      "ней": 259,
      "сов": 260,
      "ния": 261,
      "ческих": 262,
      "спе": 263,
      "ых": 264,
      "зу": 265,
      "мер": 266,
      "ор": 267,
      "био": 268,
      "пол": 269,
      "кова": 270,
      "ска": 271,
      "обсу": 272,
      "опу": 273,
      "це": 274,
      "образ": 275,
      "ской": 276,
      "ная": 277,
      "ня": 278,
      "ком": 279,
      "ется": 280,
      "обсудить": 281,
      "гра": 282,
      "пра": 283,
      "аль": 284,
      "спо": 285,
      "воз": 286,
      "держ": 287,
      "ученые": 288,
      "так": 289,
      "кле": 290,
      "лек": 291,
      "также": 292,
      "ства": 293,
      "дов": 294,
      "ную": 295,
      "стро": 296,
      "тро": 297,
      "ха": 298,
      "ос": 299,
      "каза": 300,
      "им": 301,
      "ления": 302,
      "уни": 303,
      "фор": 304,
      "исследова": 305,
      "бликова": 306,
      "смо": 307,
      "ным": 308,
      "опубликова": 309,
      "ше": 310,
      "проек": 311,
      "эк": 312,
      "том": 313,
      "тели": 314,
      "орга": 315,
      "сло": 316,
      "ство": 317,
      "ений": 318,
      "ние": 319,
      "зна": 320,
      "св": 321,
      "нологи": 322,
      "сите": 323,
      "зо": 324,
      "тер": 325,
      "россий": 326,
      "род": 327,
      "низ": 328,
      "точ": 329,
      "тка": 330,
      "ша": 331,
      "технологи": 332,
      "ном": 333,
      "помо": 334,
      "ются": 335,
      "ые": 336,
      "поль": 337,
      "зыва": 338,
      "лу": 339,
      "цио": 340,
      "кры": 341,
      "ное": 342,
      "тия": 343,
      "ными": 344,
      "исполь": 345,
      "пере": 346,
      "ic": 347,
      "сте": 348,
      "актив": 349,
      "кро": 350,
      "исследования": 351,
      "еди": 352,
      "ция": 353,
      "меди": 354,
      "гру": 355,
      "пла": 356,
      "ск": 357,
      "универ": 358,
      "ща": 359,
      "хи": 360,
      "ден": 361,
      "стоя": 362,
      "которые": 363,
      "тери": 364,
      "in": 365,
      "гран": 366,
      "ческого": 367,
      "боле": 368,
      "поддерж": 369,
      "разрабо": 370,
      "дру": 371,
      "жа": 372,
      "пы": 373,
      "поз": 374,
      "став": 375,
      "свя": 376,
      "университе": 377,
      "пров": 378,
      "вре": 379,
      "тя": 380,
      "ффе": 381,
      "льта": 382,
      "at": 383,
      "ге": 384,
      "резу": 385,
      "автор": 386,
      "способ": 387,
      "результа": 388,
      "нда": 389,
      "эффе": 390,
      "лей": 391,
      "кото": 392,
      "центра": 393,
      "зда": 394,
      "нер": 395,
      "ью": 396,
      "позво": 397,
      "сво": 398,
      "моде": 399,
      "ru": 400,
      "сни": 401,
      "мин": 402,
      "жен": 403,
      "рес": 404,
      "тори": 405,
      "ких": 406,
      "ению": 407,
      "высо": 408,
      "авторы": 409,
      "нк": 410,
      "сту": 411,
      "имени": 412,
      "or": 413,
      "тре": 414,
      "нали": 415,
      "ству": 416,
      "науки": 417,
      "фер": 418,
      "стра": 419,
      "ника": 420,
      "гла": 421,
      "лы": 422,
      "ях": 423,
      "стру": 424,
      "ться": 425,
      "созда": 426,
      "университета": 427,
      "ении": 428,
      "ование": 429,
      "пло": 430,
      "ву": 431,
      "оди": 432,
      "ят": 433,
      "использ": 434,
      "жд": 435,
      "кси": 436,
      "нф": 437,
      "тера": 438,
      "мыш": 439,
      "нные": 440,
      "рнф": 441,
      "сер": 442,
      "тем": 443,
      "сре": 444,
      "ющих": 445,
      "биологи": 446,
      "опубликовано": 447,
      "ников": 448,
      "нных": 449,
      "соеди": 450,
      "разви": 451,
      "прав": 452,
      "ар": 453,
      "имен": 454,
      "сы": 455,
      "обла": 456,
      "ческой": 457,
      "дей": 458,
      "пара": 459,
      "гене": 460,
      "медици": 461,
      "ой": 462,
      "стви": 463,
      "льного": 464,
      "ских": 465,
      "кур": 466,
      "ющие": 467,
      "нару": 468,
      "которых": 469,
      "ление": 470,
      "три": 471,
      "дро": 472,
      "ник": 473,
      "кар": 474,
      "экс": 475,
      "други": 476,
      "тки": 477,
      "боль": 478,
      "dic": 479,
      "физ": 480,
      "лось": 481,
      "дар": 482,
      "врем": 483,
      "эффектив": 484,
      "ца": 485,
      "ход": 486,
      "поддержан": 487,
      "яв": 488,
      "нее": 489,
      "хими": 490,
      "ator": 491,
      "стем": 492,
      "систем": 493,
      "груп": 494,
      "физи": 495,
      "тру": 496,
      "ус": 497,
      "чен": 498,
      "ники": 499,
      "ститу": 500,
      "институ": 501,
      "гут": 502,
      "indic": 503,
      "грантом": 504,
      "поддержанного": 505,
      "indicator": 506,
      "тных": 507,
      "цы": 508,
      "энер": 509,
      "номи": 510,
      "пример": 511,
      "ев": 512,
      "фу": 513,
      "вать": 514,
      "научного": 515,
      "мма": 516,
      "тив": 517,
      "объ": 518,
      "веще": 519,
      "основ": 520,
      "экспер": 521,
      "кту": 522,
      "льных": 523,
      "одна": 524,
      "али": 525,
      "емо": 526,
      "тр": 527,
      "лия": 528,
      "показа": 529,
      "мож": 530,
      "руков": 531,
      "дол": 532,
      "преде": 533,
      "бел": 534,
      "получ": 535,
      "проекта": 536,
      "результаты": 537,
      "соедин": 538,
      "жу": 539,
      "лись": 540,
      "госу": 541,
      "ток": 542,
      "пера": 543,
      "ходи": 544,
      "фонда": 545,
      "ственного": 546,
      "государ": 547,
      "исто": 548,
      "клю": 549,
      "сен": 550,
      "юще": 551,
      "бора": 552,
      "организ": 553,
      "гов": 554,
      "чения": 555,
      "рак": 556,
      "года": 557,
      "леку": 558,
      "молеку": 559,
      "откры": 560,
      "конкур": 561,
      "лови": 562,
      "особ": 563,
      "чных": 564,
      "ровать": 565,
      "помощ": 566,
      "жения": 567,
      "лет": 568,
      "ках": 569,
      "вос": 570,
      "син": 571,
      "возмож": 572,
      "бря": 573,
      "кра": 574,
      "кой": 575,
      "кол": 576,
      "ний": 577,
      "нима": 578,
      "мета": 579,
      "института": 580,
      "космо": 581,
      "микро": 582,
      "моло": 583,
      "важ": 584,
      "мето": 585,
      "труд": 586,
      "помощью": 587,
      "анали": 588,
      "бы": 589,
      "сл": 590,
      "льной": 591,
      "кисло": 592,
      "ческие": 593,
      "расска": 594,
      "исследователи": 595,
      "тен": 596,
      "рода": 597,
      "проце": 598,
      "технологий": 599,
      "руководи": 600,
      "гли": 601,
      "эко": 602,
      "стран": 603,
      "кие": 604,
      "вод": 605,
      "челов": 606,
      "ский": 607,
      "участ": 608,
      "которо": 609,
      "процес": 610,
      "ктор": 611,
      "сми": 612,
      "вают": 613,
      "сколь": 614,
      "станов": 615,
      "россии": 616,
      "буду": 617,
      "позволя": 618,
      "использова": 619,
      "терапи": 620,
      "услови": 621,
      "диа": 622,
      "мати": 623,
      "исследовани": 624,
      "однако": 625,
      "er": 626,
      "опреде": 627,
      "пис": 628,
      "эти": 629,
      "косми": 630,
      "теля": 631,
      "жили": 632,
      "буд": 633,
      "разработа": 634,
      "бла": 635,
      "ого": 636,
      "ску": 637,
      "сты": 638,
      "обнару": 639,
      "наук": 640,
      "вне": 641,
      "зе": 642,
      "кла": 643,
      "нова": 644,
      "могут": 645,
      "вания": 646,
      "этому": 647,
      "темпера": 648,
      "температу": 649,
      "зве": 650,
      "спу": 651,
      "тся": 652,
      "чис": 653,
      "мос": 654,
      "разли": 655,
      "стави": 656,
      "тельно": 657,
      "ученых": 658,
      "грам": 659,
      "органи": 660,
      "например": 661,
      "лабора": 662,
      "будди": 663,
      "астро": 664,
      "оказа": 665,
      "фа": 666,
      "нии": 667,
      "ровали": 668,
      "российского": 669,
      "тября": 670,
      "пти": 671,
      "пси": 672,
      "рна": 673,
      "поли": 674,
      "реги": 675,
      "заболе": 676,
      "произ": 677,
      "матери": 678,
      "зывает": 679,
      "спут": 680,
      "вз": 681,
      "дра": 682,
      "мно": 683,
      "циаль": 684,
      "сотруд": 685,
      "выя": 686,
      "мента": 687,
      "новые": 688,
      "комп": 689,
      "клеток": 690,
      "структу": 691,
      "моз": 692,
      "состоя": 693,
      "куль": 694,
      "живо": 695,
      "прове": 696,
      "тории": 697,
      "руководитель": 698,
      "грес": 699,
      "нен": 700,
      "эпи": 701,
      "наб": 702,
      "поэтому": 703,
      "телей": 704,
      "моск": 705,
      "меж": 706,
      "измен": 707,
      "работа": 708,
      "предло": 709,
      "государственного": 710,
      "йства": 711,
      "чной": 712,
      "циен": 713,
      "учи": 714,
      "пациен": 715,
      "повре": 716,
      "нейро": 717,
      "время": 718,
      "журна": 719,
      "наблю": 720,
      "бро": 721,
      "влия": 722,
      "зем": 723,
      "нной": 724,
      "ори": 725,
      "стве": 726,
      "научно": 727,
      "ностью": 728,
      "звез": 729,
      "co": 730,
      "оста": 731,
      "чер": 732,
      "ниру": 733,
      "послед": 734,
      "тие": 735,
      "даль": 736,
      "ском": 737,
      "препара": 738,
      "логии": 739,
      "инте": 740,
      "кроме": 741,
      "области": 742,
      "es": 743,
      "чение": 744,
      "рая": 745,
      "направ": 746,
      "льно": 747,
      "мет": 748,
      "вых": 749,
      "веду": 750,
      "суще": 751,
      "научных": 752,
      "вели": 753,
      "части": 754,
      "эксперимен": 755,
      "материа": 756,
      "алек": 757,
      "луч": 758,
      "нд": 759,
      "ом": 760,
      "рные": 761,
      "уров": 762,
      "цени": 763,
      "ый": 764,
      "стов": 765,
      "ением": 766,
      "обе": 767,
      "цию": 768,
      "форми": 769,
      "опубликованы": 770,
      "других": 771,
      "рассказывает": 772,
      "жда": 773,
      "зов": 774,
      "оцени": 775,
      "рав": 776,
      "коло": 777,
      "год": 778,
      "кан": 779,
      "пар": 780,
      "чита": 781,
      "повы": 782,
      "циона": 783,
      "сентября": 784,
      "al": 785,
      "кли": 786,
      "мов": 787,
      "рования": 788,
      "сли": 789,
      "поло": 790,
      "реш": 791,
      "регу": 792,
      "мас": 793,
      "держа": 794,
      "связа": 795,
      "мышей": 796,
      "животных": 797,
      "дения": 798,
      "све": 799,
      "ради": 800,
      "мина": 801,
      "моно": 802,
      "вали": 803,
      "ций": 804,
      "дера": 805,
      "вые": 806,
      "стар": 807,
      "самы": 808,
      "прия": 809,
      "ствова": 810,
      "анти": 811,
      "терапии": 812,
      "ar": 813,
      "кров": 814,
      "ктери": 815,
      "реа": 816,
      "льные": 817,
      "необ": 818,
      "виде": 819,
      "видов": 820,
      "саха": 821,
      "новых": 822,
      "планиру": 823,
      "больш": 824,
      "культу": 825,
      "дальней": 826,
      "an": 827,
      "стре": 828,
      "енные": 829,
      "рам": 830,
      "програм": 831,
      "федера": 832,
      "бактери": 833,
      "модель": 834,
      "энерги": 835,
      "случа": 836,
      "журнале": 837,
      "бле": 838,
      "дли": 839,
      "дре": 840,
      "доб": 841,
      "поле": 842,
      "вой": 843,
      "зации": 844,
      "разных": 845,
      "ческий": 846,
      "научный": 847,
      "представ": 848,
      "ших": 849,
      "практи": 850,
      "позволи": 851,
      "генера": 852,
      "функ": 853,
      "синте": 854,
      "челове": 855,
      "буддий": 856,
      "комплек": 857,
      "en": 858,
      "лся": 859,
      "ремен": 860,
      "каль": 861,
      "вари": 862,
      "меро": 863,
      "меха": 864,
      "бор": 865,
      "который": 866,
      "значи": 867,
      "истори": 868,
      "особен": 869,
      "колле": 870,
      "регио": 871,
      "ch": 872,
      "ro": 873,
      "глу": 874,
      "име": 875,
      "кор": 876,
      "народ": 877,
      "обо": 878,
      "водо": 879,
      "ская": 880,
      "выясни": 881,
      "москва": 882,
      "поврежд": 883,
      "механиз": 884,
      "все": 885,
      "жиз": 886,
      "кру": 887,
      "уда": 888,
      "ранее": 889,
      "лиру": 890,
      "потен": 891,
      "готов": 892,
      "тора": 893,
      "обще": 894,
      "дав": 895,
      "рус": 896,
      "мети": 897,
      "доста": 898,
      "контро": 899,
      "генов": 900,
      "представи": 901,
      "фибро": 902,
      "исследователь": 903,
      "ткани": 904,
      "действи": 905,
      "ракет": 906,
      "метров": 907,
      "ую": 908,
      "шем": 909,
      "стей": 910,
      "лечения": 911,
      "таких": 912,
      "тий": 913,
      "ователь": 914,
      "вание": 915,
      "простран": 916,
      "деся": 917,
      "гамма": 918,
      "пато": 919,
      "генети": 920,
      "этих": 921,
      "достаточ": 922,
      "ac": 923,
      "mo": 924,
      "опис": 925,
      "слу": 926,
      "твер": 927,
      "хе": 928,
      "рач": 929,
      "кого": 930,
      "роско": 931,
      "лег": 932,
      "вая": 933,
      "изве": 934,
      "пуск": 935,
      "фору": 936,
      "дународ": 937,
      "форма": 938,
      "цион": 939,
      "системы": 940,
      "молоды": 941,
      "международ": 942,
      "обеспе": 943,
      "мероприя": 944,
      "ii": 945,
      "us": 946,
      "бри": 947,
      "гре": 948,
      "дение": 949,
      "много": 950,
      "язы": 951,
      "раст": 952,
      "торов": 953,
      "ерх": 954,
      "зада": 955,
      "мар": 956,
      "содержа": 957,
      "щих": 958,
      "работы": 959,
      "участи": 960,
      "поверх": 961,
      "прави": 962,
      "терри": 963,
      "технологии": 964,
      "которая": 965,
      "площа": 966,
      "развития": 967,
      "условиях": 968,
      "астрономи": 969,
      "ат": 970,
      "ит": 971,
      "нах": 972,
      "ром": 973,
      "такие": 974,
      "пробле": 975,
      "дом": 976,
      "само": 977,
      "конгрес": 978,
      "спек": 979,
      "специ": 980,
      "клеточ": 981,
      "ключа": 982,
      "сотрудник": 983,
      "рамках": 984,
      "извест": 985,
      "вс": 986,
      "днк": 987,
      "ита": 988,
      "рование": 989,
      "уг": 990,
      "чные": 991,
      "шли": 992,
      "енных": 993,
      "ким": 994,
      "води": 995,
      "зави": 996,
      "российской": 997,
      "использу": 998,
      "именно": 999,
      "ющего": 1000,
      "планируем": 1001,
      "зависи": 1002,
      "ал": 1003,
      "вет": 1004,
      "около": 1005,
      "элек": 1006,
      "коли": 1007,
      "наи": 1008,
      "поня": 1009,
      "тации": 1010,
      "дина": 1011,
      "дире": 1012,
      "данные": 1013,
      "исследование": 1014,
      "опухо": 1015,
      "спор": 1016,
      "клетки": 1017,
      "модели": 1018,
      "фермен": 1019,
      "медицин": 1020,
      "явля": 1021,
      "основе": 1022,
      "позволяет": 1023,
      "исследований": 1024,
      "благода": 1025,
      "производ": 1026,
      "пациентов": 1027,
      "og": 1028,
      "вра": 1029,
      "сова": 1030,
      "шко": 1031,
      "шта": 1032,
      "шей": 1033,
      "стри": 1034,
      "лин": 1035,
      "попу": 1036,
      "ресу": 1037,
      "ван": 1038,
      "вает": 1039,
      "лага": 1040,
      "ское": 1041,
      "проду": 1042,
      "кус": 1043,
      "пуска": 1044,
      "стой": 1045,
      "концентра": 1046,
      "бело": 1047,
      "техни": 1048,
      "графи": 1049,
      "болез": 1050,
      "конкурса": 1051,
      "экономи": 1052,
      "оказалось": 1053,
      "алексе": 1054,
      "необходи": 1055,
      "вариан": 1056,
      "площад": 1057,
      "благодаря": 1058,
      "дви": 1059,
      "лли": 1060,
      "тран": 1061,
      "чно": 1062,
      "шен": 1063,
      "лиза": 1064,
      "тах": 1065,
      "каче": 1066,
      "восто": 1067,
      "мести": 1068,
      "дела": 1069,
      "ские": 1070,
      "сам": 1071,
      "рован": 1072,
      "ющий": 1073,
      "шие": 1074,
      "держи": 1075,
      "ственных": 1076,
      "наука": 1077,
      "проект": 1078,
      "скую": 1079,
      "эпиле": 1080,
      "дальнейшем": 1081,
      "роскосмо": 1082,
      "электро": 1083,
      "количе": 1084,
      "популя": 1085,
      "ps": 1086,
      "sp": 1087,
      "ада": 1088,
      "гля": 1089,
      "здо": 1090,
      "ио": 1091,
      "ию": 1092,
      "нь": 1093,
      "носи": 1094,
      "национа": 1095,
      "рои": 1096,
      "пора": 1097,
      "году": 1098,
      "каж": 1099,
      "кая": 1100,
      "ломоно": 1101,
      "дея": 1102,
      "пас": 1103,
      "мень": 1104,
      "сторо": 1105,
      "гена": 1106,
      "активность": 1107,
      "глав": 1108,
      "времени": 1109,
      "чень": 1110,
      "вещества": 1111,
      "соединений": 1112,
      "ющей": 1113,
      "космодро": 1114,
      "выяснили": 1115,
      "обеспечи": 1116,
      "st": 1117,
      "ое": 1118,
      "очень": 1119,
      "пли": 1120,
      "срав": 1121,
      "чу": 1122,
      "чный": 1123,
      "поте": 1124,
      "посколь": 1125,
      "темати": 1126,
      "тами": 1127,
      "обита": 1128,
      "сиби": 1129,
      "лась": 1130,
      "нем": 1131,
      "сох": 1132,
      "принима": 1133,
      "новый": 1134,
      "верх": 1135,
      "бай": 1136,
      "группы": 1137,
      "веществ": 1138,
      "соединения": 1139,
      "сколько": 1140,
      "обнаружили": 1141,
      "москов": 1142,
      "потенциаль": 1143,
      "молодых": 1144,
      "поскольку": 1145,
      "вти": 1146,
      "или": 1147,
      "спи": 1148,
      "ья": 1149,
      "эта": 1150,
      "най": 1151,
      "теги": 1152,
      "лекар": 1153,
      "мон": 1154,
      "защи": 1155,
      "мест": 1156,
      "деми": 1157,
      "тыся": 1158,
      "отли": 1159,
      "ственно": 1160,
      "ленных": 1161,
      "образователь": 1162,
      "стерои": 1163,
      "более": 1164,
      "плот": 1165,
      "объек": 1166,
      "белков": 1167,
      "регуля": 1168,
      "человека": 1169,
      "особенно": 1170,
      "территории": 1171,
      "специали": 1172,
      "наиболее": 1173,
      "здоров": 1174,
      "io": 1175,
      "sc": 1176,
      "ter": 1177,
      "чного": 1178,
      "побе": 1179,
      "ред": 1180,
      "реали": 1181,
      "кал": 1182,
      "казыва": 1183,
      "сол": 1184,
      "дели": 1185,
      "дости": 1186,
      "доктор": 1187,
      "меня": 1188,
      "изда": 1189,
      "изуч": 1190,
      "фото": 1191,
      "перспе": 1192,
      "пове": 1193,
      "клетка": 1194,
      "способность": 1195,
      "ступ": 1196,
      "полученные": 1197,
      "исследовании": 1198,
      "числе": 1199,
      "атмос": 1200,
      "астерои": 1201,
      "гности": 1202,
      "ктов": 1203,
      "рных": 1204,
      "счита": 1205,
      "тке": 1206,
      "устой": 1207,
      "щем": 1208,
      "нор": 1209,
      "кора": 1210,
      "поче": 1211,
      "город": 1212,
      "кам": 1213,
      "чев": 1214,
      "скор": 1215,
      "искус": 1216,
      "ляют": 1217,
      "тельной": 1218,
      "жить": 1219,
      "щие": 1220,
      "современ": 1221,
      "слож": 1222,
      "ствует": 1223,
      "среди": 1224,
      "биологических": 1225,
      "архе": 1226,
      "показали": 1227,
      "будут": 1228,
      "взгля": 1229,
      "мозга": 1230,
      "com": 1231,
      "метил": 1232,
      "поверхности": 1233,
      "ресур": 1234,
      "ломоносова": 1235,
      "устойчи": 1236,
      "ана": 1237,
      "вто": 1238,
      "включа": 1239,
      "ии": 1240,
      "ить": 1241,
      "успе": 1242,
      "увели": 1243,
      "чь": 1244,
      "кое": 1245,
      "насе": 1246,
      "наход": 1247,
      "нита": 1248,
      "полага": 1249,
      "тиа": 1250,
      "тиво": 1251,
      "мой": 1252,
      "противо": 1253,
      "математи": 1254,
      "дет": 1255,
      "ляет": 1256,
      "прези": 1257,
      "пита": 1258,
      "научной": 1259,
      "людей": 1260,
      "широ": 1261,
      "образовани": 1262,
      "студен": 1263,
      "сред": 1264,
      "молекуля": 1265,
      "восстанов": 1266,
      "определи": 1267,
      "заболевания": 1268,
      "изменения": 1269,
      "звезды": 1270,
      "ракеты": 1271,
      "водит": 1272,
      "алексей": 1273,
      "президен": 1274,
      "бра": 1275,
      "вза": 1276,
      "вла": 1277,
      "гни": 1278,
      "кции": 1279,
      "лых": 1280,
      "ологи": 1281,
      "тные": 1282,
      "фра": 1283,
      "эво": 1284,
      "носите": 1285,
      "нием": 1286,
      "пор": 1287,
      "теле": 1288,
      "обы": 1289,
      "дида": 1290,
      "чет": 1291,
      "ческое": 1292,
      "ческую": 1293,
      "продол": 1294,
      "манита": 1295,
      "гидро": 1296,
      "стан": 1297,
      "сан": 1298,
      "емых": 1299,
      "жив": 1300,
      "семе": 1301,
      "ответ": 1302,
      "гуманита": 1303,
      "образования": 1304,
      "имму": 1305,
      "проекты": 1306,
      "развитие": 1307,
      "важно": 1308,
      "анализи": 1309,
      "наблюда": 1310,
      "кандида": 1311,
      "участие": 1312,
      "угле": 1313,
      "победи": 1314,
      "эволю": 1315,
      "ed": 1316,
      "гри": 1317,
      "жение": 1318,
      "ок": 1319,
      "оме": 1320,
      "ссо": 1321,
      "управ": 1322,
      "шения": 1323,
      "щения": 1324,
      "эн": 1325,
      "ями": 1326,
      "ень": 1327,
      "них": 1328,
      "льную": 1329,
      "летия": 1330,
      "кала": 1331,
      "дан": 1332,
      "цией": 1333,
      "неф": 1334,
      "недостаточ": 1335,
      "состав": 1336,
      "гибри": 1337,
      "веро": 1338,
      "тельных": 1339,
      "мых": 1340,
      "фина": 1341,
      "распростран": 1342,
      "бур": 1343,
      "активности": 1344,
      "феры": 1345,
      "медицина": 1346,
      "конкурс": 1347,
      "возможно": 1348,
      "использовали": 1349,
      "использовать": 1350,
      "позволит": 1351,
      "исследовательского": 1352,
      "ogy": 1353,
      "взаи": 1354,
      "um": 1355,
      "ап": 1356,
      "бло": 1357,
      "гло": 1358,
      "кта": 1359,
      "сс": 1360,
      "ье": 1361,
      "нача": 1362,
      "рой": 1363,
      "поч": 1364,
      "тей": 1365,
      "льный": 1366,
      "мио": 1367,
      "милли": 1368,
      "обра": 1369,
      "ваются": 1370,
      "нет": 1371,
      "проис": 1372,
      "гидра": 1373,
      "испы": 1374,
      "лять": 1375,
      "достав": 1376,
      "прин": 1377,
      "тельство": 1378,
      "сут": 1379,
      "север": 1380,
      "отде": 1381,
      "часто": 1382,
      "подтвер": 1383,
      "констру": 1384,
      "нуж": 1385,
      "анга": 1386,
      "безо": 1387,
      "ший": 1388,
      "трав": 1389,
      "тради": 1390,
      "харак": 1391,
      "шего": 1392,
      "российских": 1393,
      "связ": 1394,
      "прово": 1395,
      "тяже": 1396,
      "свои": 1397,
      "свойства": 1398,
      "ждения": 1399,
      "биология": 1400,
      "человек": 1401,
      "диагности": 1402,
      "клад": 1403,
      "предложен": 1404,
      "десяти": 1405,
      "кандидат": 1406,
      "гибрид": 1407,
      "вероят": 1408,
      "аппара": 1409,
      "безопас": 1410,
      "ae": 1411,
      "акти": 1412,
      "вной": 1413,
      "жет": 1414,
      "кре": 1415,
      "лены": 1416,
      "нения": 1417,
      "он": 1418,
      "ровани": 1419,
      "това": 1420,
      "щен": 1421,
      "ному": 1422,
      "настоя": 1423,
      "подав": 1424,
      "той": 1425,
      "кило": 1426,
      "мине": 1427,
      "руб": 1428,
      "ческая": 1429,
      "зажив": 1430,
      "скоро": 1431,
      "профе": 1432,
      "разру": 1433,
      "ссии": 1434,
      "торных": 1435,
      "получа": 1436,
      "создания": 1437,
      "другие": 1438,
      "источ": 1439,
      "метал": 1440,
      "заболева": 1441,
      "звезд": 1442,
      "эксперимента": 1443,
      "радио": 1444,
      "ствовать": 1445,
      "крови": 1446,
      "программы": 1447,
      "энергии": 1448,
      "полез": 1449,
      "синтези": 1450,
      "астрономия": 1451,
      "потенциально": 1452,
      "гуманитарные": 1453,
      "ys": 1454,
      "ака": 1455,
      "вну": 1456,
      "мгу": 1457,
      "пря": 1458,
      "ям": 1459,
      "яс": 1460,
      "рах": 1461,
      "нообраз": 1462,
      "нано": 1463,
      "рогов": 1464,
      "нию": 1465,
      "гори": 1466,
      "льная": 1467,
      "ката": 1468,
      "мости": 1469,
      "вого": 1470,
      "вопро": 1471,
      "вость": 1472,
      "руют": 1473,
      "четы": 1474,
      "приня": 1475,
      "приводит": 1476,
      "изучи": 1477,
      "сети": 1478,
      "отве": 1479,
      "подоб": 1480,
      "компа": 1481,
      "шая": 1482,
      "помога": 1483,
      "степ": 1484,
      "гети": 1485,
      "высоко": 1486,
      "группа": 1487,
      "энергети": 1488,
      "участники": 1489,
      "разработали": 1490,
      "температуры": 1491,
      "различных": 1492,
      "лаборатории": 1493,
      "психо": 1494,
      "спутника": 1495,
      "направления": 1496,
      "федерации": 1497,
      "жизни": 1498,
      "конгресса": 1499,
      "восточный": 1500,
      "эпилепси": 1501,
      "национального": 1502,
      "принци": 1503,
      "километров": 1504,
      "li": 1505,
      "ub": 1506,
      "гно": 1507,
      "гна": 1508,
      "дми": 1509,
      "кни": 1510,
      "кри": 1511,
      "кван": 1512,
      "оте": 1513,
      "сла": 1514,
      "цов": 1515,
      "стер": 1516,
      "раза": 1517,
      "кочев": 1518,
      "тон": 1519,
      "токси": 1520,
      "обмен": 1521,
      "систе": 1522,
      "лан": 1523,
      "несколько": 1524,
      "скому": 1525,
      "согла": 1526,
      "разнообраз": 1527,
      "стал": 1528,
      "стать": 1529,
      "примен": 1530,
      "публи": 1531,
      "щий": 1532,
      "ческими": 1533,
      "подготов": 1534,
      "работу": 1535,
      "первые": 1536,
      "густа": 1537,
      "нейтро": 1538,
      "результате": 1539,
      "молекулы": 1540,
      "возможность": 1541,
      "анализ": 1542,
      "спутников": 1543,
      "структуры": 1544,
      "эпители": 1545,
      "препаратов": 1546,
      "вселен": 1547,
      "понять": 1548,
      "директор": 1549,
      "калмы": 1550,
      "носителя": 1551,
      "активи": 1552,
      "академи": 1553,
      "рогови": 1554,
      "am": 1555,
      "встре": 1556,
      "гены": 1557,
      "гей": 1558,
      "жении": 1559,
      "зя": 1560,
      "зма": 1561,
      "нного": 1562,
      "осты": 1563,
      "сверх": 1564,
      "ять": 1565,
      "стях": 1566,
      "нам": 1567,
      "нац": 1568,
      "нашей": 1569,
      "поро": 1570,
      "там": 1571,
      "такое": 1572,
      "ками": 1573,
      "вается": 1574,
      "ческом": 1575,
      "замести": 1576,
      "сигна": 1577,
      "проанализи": 1578,
      "стиму": 1579,
      "размно": 1580,
      "ново": 1581,
      "тельности": 1582,
      "сегод": 1583,
      "ческим": 1584,
      "подхо": 1585,
      "августа": 1586,
      "предполага": 1587,
      "баты": 1588,
      "одной": 1589,
      "орби": 1590,
      "полни": 1591,
      "ятся": 1592,
      "серде": 1593,
      "физики": 1594,
      "фунда": 1595,
      "ключе": 1596,
      "организмов": 1597,
      "открытия": 1598,
      "микроб": 1599,
      "молоде": 1600,
      "кислорода": 1601,
      "которой": 1602,
      "которого": 1603,
      "космических": 1604,
      "телями": 1605,
      "многи": 1606,
      "уровень": 1607,
      "культур": 1608,
      "бактерий": 1609,
      "является": 1610,
      "транс": 1611,
      "роскосмос": 1612,
      "сохран": 1613,
      "клетках": 1614,
      "археологи": 1615,
      "успеш": 1616,
      "тиамина": 1617,
      "десятилетия": 1618,
      "сегодня": 1619,
      "bac": 1620,
      "ia": 1621,
      "no": 1622,
      "ts": 1623,
      "ur": 1624,
      "а5": 1625,
      "ами": 1626,
      "лко": 1627,
      "нная": 1628,
      "пления": 1629,
      "рф": 1630,
      "сро": 1631,
      "сфе": 1632,
      "счет": 1633,
      "тно": 1634,
      "хро": 1635,
      "шению": 1636,
      "рабаты": 1637,
      "наз": 1638,
      "нами": 1639,
      "нагру": 1640,
      "посвя": 1641,
      "понен": 1642,
      "тек": 1643,
      "таким": 1644,
      "мини": 1645,
      "мито": 1646,
      "воды": 1647,
      "циа": 1648,
      "макси": 1649,
      "стива": 1650,
      "стаби": 1651,
      "доро": 1652,
      "гами": 1653,
      "природ": 1654,
      "хозя": 1655,
      "стью": 1656,
      "отра": 1657,
      "информа": 1658,
      "фестива": 1659,
      "собы": 1660,
      "одно": 1661,
      "совмест": 1662,
      "спеди": 1663,
      "няет": 1664,
      "компонен": 1665,
      "форму": 1666,
      "экспеди": 1667,
      "свой": 1668,
      "серд": 1669,
      "медицины": 1670,
      "долж": 1671,
      "долго": 1672,
      "белки": 1673,
      "молекул": 1674,
      "методов": 1675,
      "быстро": 1676,
      "процессы": 1677,
      "органических": 1678,
      "клини": 1679,
      "истории": 1680,
      "региона": 1681,
      "глуби": 1682,
      "удалось": 1683,
      "легких": 1684,
      "форум": 1685,
      "мероприятия": 1686,
      "количество": 1687,
      "московского": 1688,
      "миллио": 1689,
      "катализа": 1690,
      "квантов": 1691,
      "фундамента": 1692,
      "le": 1693,
      "ph": 1694,
      "аген": 1695,
      "вов": 1696,
      "лению": 1697,
      "нный": 1698,
      "опти": 1699,
      "установ": 1700,
      "раков": 1701,
      "кост": 1702,
      "коди": 1703,
      "поис": 1704,
      "льном": 1705,
      "леч": 1706,
      "тию": 1707,
      "ваемо": 1708,
      "воло": 1709,
      "зап": 1710,
      "мед": 1711,
      "ман": 1712,
      "боли": 1713,
      "выпол": 1714,
      "газов": 1715,
      "пам": 1716,
      "мент": 1717,
      "суль": 1718,
      "хонд": 1719,
      "част": 1720,
      "подход": 1721,
      "научные": 1722,
      "пери": 1723,
      "расши": 1724,
      "бар": 1725,
      "мерз": 1726,
      "цев": 1727,
      "грамма": 1728,
      "альных": 1729,
      "основа": 1730,
      "тканей": 1731,
      "поддержке": 1732,
      "разработки": 1733,
      "модей": 1734,
      "республи": 1735,
      "треб": 1736,
      "стратеги": 1737,
      "среды": 1738,
      "трий": 1739,
      "физико": 1740,
      "белка": 1741,
      "говори": 1742,
      "лаборатори": 1743,
      "est": 1744,
      "решения": 1745,
      "сахалин": 1746,
      "федерального": 1747,
      "древ": 1748,
      "коллегами": 1749,
      "корре": 1750,
      "качестве": 1751,
      "взаимодей": 1752,
      "ангара": 1753,
      "минера": 1754,
      "дмитрий": 1755,
      "заместитель": 1756,
      "митохонд": 1757,
      "митохондри": 1758,
      "ien": 1759,
      "nal": 1760,
      "ut": 1761,
      "ак": 1762,
      "акту": 1763,
      "впервые": 1764,
      "кер": 1765,
      "лка": 1766,
      "оль": 1767,
      "оки": 1768,
      "оказыва": 1769,
      "сет": 1770,
      "устро": 1771,
      "узна": 1772,
      "умень": 1773,
      "флек": 1774,
      "щую": 1775,
      "юж": 1776,
      "расти": 1777,
      "раке": 1778,
      "нав": 1779,
      "наслед": 1780,
      "называ": 1781,
      "ним": 1782,
      "ниц": 1783,
      "пози": 1784,
      "рев": 1785,
      "рефлек": 1786,
      "тести": 1787,
      "лемен": 1788,
      "кий": 1789,
      "вое": 1790,
      "данных": 1791,
      "затем": 1792,
      "сих": 1793,
      "мера": 1794,
      "прой": 1795,
      "прогно": 1796,
      "сообще": 1797,
      "вида": 1798,
      "выс": 1799,
      "века": 1800,
      "новой": 1801,
      "излуч": 1802,
      "стоит": 1803,
      "седа": 1804,
      "мыше": 1805,
      "инди": 1806,
      "инжен": 1807,
      "пище": 1808,
      "научная": 1809,
      "работе": 1810,
      "первы": 1811,
      "ряд": 1812,
      "участву": 1813,
      "сове": 1814,
      "образом": 1815,
      "возника": 1816,
      "форм": 1817,
      "формы": 1818,
      "поможет": 1819,
      "стоян": 1820,
      "разработке": 1821,
      "снизи": 1822,
      "трех": 1823,
      "биологии": 1824,
      "примерно": 1825,
      "ходит": 1826,
      "внезап": 1827,
      "организа": 1828,
      "состояния": 1829,
      "интерес": 1830,
      "частицы": 1831,
      "материалов": 1832,
      "оценили": 1833,
      "старший": 1834,
      "самым": 1835,
      "самых": 1836,
      "механизмы": 1837,
      "фибробла": 1838,
      "растений": 1839,
      "медицинского": 1840,
      "адап": 1841,
      "сибир": 1842,
      "атмосферы": 1843,
      "корал": 1844,
      "фраг": 1845,
      "бург": 1846,
      "профессо": 1847,
      "заболеваний": 1848,
      "четыре": 1849,
      "калмыки": 1850,
      "роговицы": 1851,
      "bacter": 1852,
      "инженер": 1853,
      "ep": 1854,
      "глю": 1855,
      "дней": 1856,
      "иму": 1857,
      "ится": 1858,
      "кс": 1859,
      "крас": 1860,
      "лении": 1861,
      "мени": 1862,
      "ох": 1863,
      "оцен": 1864,
      "опы": 1865,
      "пет": 1866,
      "сфер": 1867,
      "тной": 1868,
      "ьер": 1869,
      "элемен": 1870,
      "стых": 1871,
      "кость": 1872,
      "ниже": 1873,
      "пода": 1874,
      "постро": 1875,
      "покры": 1876,
      "регенера": 1877,
      "голо": 1878,
      "голов": 1879,
      "города": 1880,
      "льда": 1881,
      "льным": 1882,
      "такая": 1883,
      "тин": 1884,
      "тить": 1885,
      "обуч": 1886,
      "мор": 1887,
      "дах": 1888,
      "чей": 1889,
      "заведу": 1890,
      "сили": 1891,
      "мало": 1892,
      "соста": 1893,
      "сосу": 1894,
      "сокра": 1895,
      "соответ": 1896,
      "дета": 1897,
      "демон": 1898,
      "виды": 1899,
      "доступ": 1900,
      "преиму": 1901,
      "сами": 1902,
      "санк": 1903,
      "петер": 1904,
      "певти": 1905,
      "мене": 1906,
      "призна": 1907,
      "тельный": 1908,
      "измер": 1909,
      "бира": 1910,
      "чие": 1911,
      "щее": 1912,
      "предполо": 1913,
      "ственной": 1914,
      "цент": 1915,
      "специаль": 1916,
      "образу": 1917,
      "щая": 1918,
      "проводи": 1919,
      "высоких": 1920,
      "высокой": 1921,
      "ствуют": 1922,
      "вую": 1923,
      "терапевти": 1924,
      "химии": 1925,
      "систему": 1926,
      "емого": 1927,
      "участников": 1928,
      "лабораторных": 1929,
      "структуру": 1930,
      "нейронов": 1931,
      "наблюдения": 1932,
      "существ": 1933,
      "уровня": 1934,
      "случае": 1935,
      "практически": 1936,
      "комплекс": 1937,
      "глубо": 1938,
      "водород": 1939,
      "повреждения": 1940,
      "действие": 1941,
      "патоген": 1942,
      "издательство": 1943,
      "взгляда": 1944,
      "включая": 1945,
      "образованию": 1946,
      "молекуляр": 1947,
      "заживления": 1948,
      "частности": 1949,
      "глюко": 1950,
      "преимуще": 1951,
      "санкт": 1952,
      "la": 1953,
      "logy": 1954,
      "te": 1955,
      "tr": 1956,
      "вме": 1957,
      "гры": 1958,
      "дву": 1959,
      "ема": 1960,
      "ллек": 1961,
      "нга": 1962,
      "нению": 1963,
      "окру": 1964,
      "рения": 1965,
      "тков": 1966,
      "уго": 1967,
      "фар": 1968,
      "шение": 1969,
      "ым": 1970,
      "реаль": 1971,
      "течение": 1972,
      "льное": 1973,
      "кина": 1974,
      "кана": 1975,
      "капли": 1976,
      "типа": 1977,
      "лока": 1978,
      "дио": 1979,
      "диметил": 1980,
      "дале": 1981,
      "затра": 1982,
      "сим": 1983,
      "сить": 1984,
      "сом": 1985,
      "сою": 1986,
      "сооб": 1987,
      "разные": 1988,
      "выде": 1989,
      "выше": 1990,
      "вызыва": 1991,
      "тельные": 1992,
      "секу": 1993,
      "сезо": 1994,
      "фокси": 1995,
      "музе": 1996,
      "отно": 1997,
      "интер": 1998,
      "инстру": 1999,
      "щего": 2000,
      "чаются": 2001,
      "бере": 2002,
      "дыха": 2003,
      "фици": 2004,
      "ющими": 2005,
      "шим": 2006,
      "ственный": 2007,
      "одного": 2008,
      "совер": 2009,
      "комму": 2010,
      "спон": 2011,
      "исследовали": 2012,
      "терби": 2013,
      "циях": 2014,
      "щает": 2015,
      "университет": 2016,
      "геля": 2017,
      "треть": 2018,
      "страны": 2019,
      "никами": 2020,
      "химио": 2021,
      "энерго": 2022,
      "тивных": 2023,
      "вещество": 2024,
      "трен": 2025,
      "организмы": 2026,
      "воспа": 2027,
      "возможности": 2028,
      "метаболи": 2029,
      "анализа": 2030,
      "будущем": 2031,
      "позволяют": 2032,
      "обнаружен": 2033,
      "фак": 2034,
      "гресс": 2035,
      "предложили": 2036,
      "интеллек": 2037,
      "материала": 2038,
      "канта": 2039,
      "регулиру": 2040,
      "свечения": 2041,
      "сахари": 2042,
      "and": 2043,
      "функции": 2044,
      "функциона": 2045,
      "круп": 2046,
      "форума": 2047,
      "иттерби": 2048,
      "сравни": 2049,
      "перспекти": 2050,
      "почек": 2051,
      "насеко": 2052,
      "влади": 2053,
      "семей": 2054,
      "отвеча": 2055,
      "сульфокси": 2056,
      "период": 2057,
      "говорит": 2058,
      "совета": 2059,
      "диметилсульфокси": 2060,
      "ct": 2061,
      "vo": 2062,
      "биз": 2063,
      "вных": 2064,
      "ини": 2065,
      "ила": 2066,
      "пле": 2067,
      "плен": 2068,
      "сков": 2069,
      "ттер": 2070,
      "ур": 2071,
      "ули": 2072,
      "улуч": 2073,
      "ускор": 2074,
      "юри": 2075,
      "рами": 2076,
      "раско": 2077,
      "наде": 2078,
      "начи": 2079,
      "накапли": 2080,
      "либо": 2081,
      "пони": 2082,
      "реб": 2083,
      "кафе": 2084,
      "мире": 2085,
      "тими": 2086,
      "тиру": 2087,
      "лом": 2088,
      "диску": 2089,
      "ваться": 2090,
      "воду": 2091,
      "дает": 2092,
      "руются": 2093,
      "зад": 2094,
      "запу": 2095,
      "программа": 2096,
      "магни": 2097,
      "сопрово": 2098,
      "вита": 2099,
      "выз": 2100,
      "выпуск": 2101,
      "газа": 2102,
      "паттер": 2103,
      "сай": 2104,
      "санд": 2105,
      "приме": 2106,
      "тельства": 2107,
      "холо": 2108,
      "ходе": 2109,
      "отсле": 2110,
      "ссио": 2111,
      "персо": 2112,
      "первого": 2113,
      "фикси": 2114,
      "располо": 2115,
      "науке": 2116,
      "ленные": 2117,
      "полностью": 2118,
      "цеп": 2119,
      "образование": 2120,
      "комби": 2121,
      "довых": 2122,
      "ционных": 2123,
      "активно": 2124,
      "грантов": 2125,
      "разработка": 2126,
      "провер": 2127,
      "способны": 2128,
      "страто": 2129,
      "глаз": 2130,
      "вулка": 2131,
      "использовани": 2132,
      "ствии": 2133,
      "другими": 2134,
      "емой": 2135,
      "соединение": 2136,
      "организма": 2137,
      "котором": 2138,
      "клас": 2139,
      "организации": 2140,
      "выяви": 2141,
      "мозге": 2142,
      "учиты": 2143,
      "земли": 2144,
      "существу": 2145,
      "александ": 2146,
      "решений": 2147,
      "антимикроб": 2148,
      "реак": 2149,
      "большин": 2150,
      "буддийских": 2151,
      "борь": 2152,
      "имеют": 2153,
      "контролиру": 2154,
      "гаммару": 2155,
      "описа": 2156,
      "рачки": 2157,
      "спектра": 2158,
      "известно": 2159,
      "всем": 2160,
      "дирек": 2161,
      "ферментов": 2162,
      "белок": 2163,
      "болезни": 2164,
      "вариантов": 2165,
      "адапти": 2166,
      "июня": 2167,
      "каждо": 2168,
      "потепления": 2169,
      "тысяч": 2170,
      "специалисты": 2171,
      "scien": 2172,
      "солне": 2173,
      "меняется": 2174,
      "перспектив": 2175,
      "увеличи": 2176,
      "омега": 2177,
      "управления": 2178,
      "нефте": 2179,
      "испыта": 2180,
      "разруша": 2181,
      "вселенная": 2182,
      "молодежи": 2183,
      "кодиру": 2184,
      "окисли": 2185,
      "ракета": 2186,
      "заведующий": 2187,
      "демонстри": 2188,
      "грызу": 2189,
      "коммуника": 2190,
      "бизне": 2191,
      "александр": 2192,
      "et": 2193,
      "eu": 2194,
      "is": 2195,
      "iv": 2196,
      "jo": 2197,
      "med": 2198,
      "of": 2199,
      "апре": 2200,
      "аспи": 2201,
      "вле": 2202,
      "вве": 2203,
      "гер": 2204,
      "еже": 2205,
      "жден": 2206,
      "здра": 2207,
      "оли": 2208,
      "оре": 2209,
      "оче": 2210,
      "сме": 2211,
      "тво": 2212,
      "тного": 2213,
      "укра": 2214,
      "ху": 2215,
      "чт": 2216,
      "яр": 2217,
      "стрес": 2218,
      "ено": 2219,
      "енного": 2220,
      "рака": 2221,
      "раство": 2222,
      "нок": 2223,
      "коро": 2224,
      "копла": 2225,
      "ростов": 2226,
      "теори": 2227,
      "госкор": 2228,
      "льсан": 2229,
      "кав": 2230,
      "камер": 2231,
      "мира": 2232,
      "тии": 2233,
      "тина": 2234,
      "циф": 2235,
      "занима": 2236,
      "нев": 2237,
      "месторо": 2238,
      "масси": 2239,
      "гиб": 2240,
      "бокопла": 2241,
      "вид": 2242,
      "виду": 2243,
      "выяв": 2244,
      "стали": 2245,
      "вести": 2246,
      "газо": 2247,
      "тый": 2248,
      "емые": 2249,
      "тельность": 2250,
      "стол": 2251,
      "хотя": 2252,
      "ковод": 2253,
      "мые": 2254,
      "отметил": 2255,
      "отсут": 2256,
      "иннова": 2257,
      "чаще": 2258,
      "поддержи": 2259,
      "конву": 2260,
      "пило": 2261,
      "работ": 2262,
      "рованных": 2263,
      "шить": 2264,
      "строи": 2265,
      "шее": 2266,
      "ством": 2267,
      "крыс": 2268,
      "активные": 2269,
      "своей": 2270,
      "требу": 2271,
      "создали": 2272,
      "соедини": 2273,
      "ствие": 2274,
      "эффективность": 2275,
      "евский": 2276,
      "объеди": 2277,
      "организме": 2278,
      "летучи": 2279,
      "метод": 2280,
      "методы": 2281,
      "кислоты": 2282,
      "экологи": 2283,
      "процесса": 2284,
      "терапия": 2285,
      "условия": 2286,
      "различные": 2287,
      "астроци": 2288,
      "компью": 2289,
      "провели": 2290,
      "проведения": 2291,
      "остается": 2292,
      "оценить": 2293,
      "клима": 2294,
      "связано": 2295,
      "антиконву": 2296,
      "крово": 2297,
      "добав": 2298,
      "проблема": 2299,
      "опухолей": 2300,
      "белого": 2301,
      "технических": 2302,
      "технического": 2303,
      "экономики": 2304,
      "роскосмоса": 2305,
      "июля": 2306,
      "носитель": 2307,
      "кажды": 2308,
      "космодрома": 2309,
      "астероидов": 2310,
      "норма": 2311,
      "ресурсов": 2312,
      "устойчивость": 2313,
      "широко": 2314,
      "определить": 2315,
      "телеско": 2316,
      "иммуно": 2317,
      "финан": 2318,
      "миокар": 2319,
      "характер": 2320,
      "связей": 2321,
      "разнообрази": 2322,
      "проанализировали": 2323,
      "urnal": 2324,
      "фестиваля": 2325,
      "миллионов": 2326,
      "актуаль": 2327,
      "прогнози": 2328,
      "петербург": 2329,
      "совершен": 2330,
      "отслежи": 2331,
      "journal": 2332,
      "апреля": 2333,
      "аспиран": 2334,
      "госкорпора": 2335,
      "антиконвульсан": 2336,
      "bio": 2337,
      "ca": 2338,
      "ccom": 2339,
      "ium": 2340,
      "re": 2341,
      "xa": 2342,
      "yxa": 2343,
      "бса": 2344,
      "вшие": 2345,
      "джи": 2346,
      "ид": 2347,
      "ито": 2348,
      "кса": 2349,
      "спла": 2350,
      "сдела": 2351,
      "уско": 2352,
      "щу": 2353,
      "ыми": 2354,
      "юфе": 2355,
      "ющую": 2356,
      "стые": 2357,
      "рани": 2358,
      "ноя": 2359,
      "ностей": 2360,
      "когни": 2361,
      "наши": 2362,
      "находи": 2363,
      "назад": 2364,
      "роль": 2365,
      "ниче": 2366,
      "позна": 2367,
      "пород": 2368,
      "понима": 2369,
      "посети": 2370,
      "потреб": 2371,
      "рез": 2372,
      "гор": 2373,
      "топли": 2374,
      "тар": 2375,
      "какие": 2376,
      "мисси": 2377,
      "мощ": 2378,
      "мость": 2379,
      "моду": 2380,
      "вающие": 2381,
      "вол": 2382,
      "зал": 2383,
      "запуска": 2384,
      "него": 2385,
      "против": 2386,
      "маски": 2387,
      "сосе": 2388,
      "ским": 2389,
      "вел": 2390,
      "ляется": 2391,
      "преми": 2392,
      "предо": 2393,
      "паевский": 2394,
      "сара": 2395,
      "пепти": 2396,
      "кубса": 2397,
      "тельную": 2398,
